Repository: mjaviem/suttas-spanish
Catalog: omegat/project_save.tmx
Source language: pi
Languages: es_ar

source: Idaṁ kho, bhikkhave, atthavasaṁ paṭicca ‘maraṇadhammomhi, maraṇaṁ anatīto’ti abhiṇhaṁ paccavekkhitabbaṁ itthiyā vā purisena vā gahaṭṭhena vā pabbajitena vā.
es_ar: Bhikkhus, pues sustentado en este provecho, 'Soy susceptible de perecimiento, no estoy exento de perecimiento' debe ser reflexionado habitualmente por una mujer, por un hombre, por quien tiene hogar o por quien partió.

source: Idaṁ kho, bhikkhave, atthavasaṁ paṭicca ‘sabbehi me piyehi manāpehi nānābhāvo vinābhāvo’ti abhiṇhaṁ paccavekkhitabbaṁ itthiyā vā purisena vā gahaṭṭhena vā pabbajitena vā.
es_ar: Bhikkhus, pues sustentado en este provecho, 'Es posible la división y separación de todo lo que me es apreciado y grato' debe ser reflexionado habitualmente por una mujer, por un hombre, por quien tiene hogar o por quien partió.

source: Idaṁ vuccati, bhikkhave, brahmacariyaṁ.
es_ar: Bhikkhus, esto se llama conducta espiritual.

source: Idaṁ vuccati, bhikkhave, cāgadhanaṁ.
es_ar: Bhikkhus, esto se llama el tesoro de desprenderse.

source: Idaṁ vuccati, bhikkhave, hirīdhanaṁ.
es_ar: Bhikkhus, esto se llama el tesoro de avergonzarse.

source: Idaṁ vuccati, bhikkhave, ottappadhanaṁ.
es_ar: Bhikkhus, esto se llama el tesoro de preocuparse.

source: Idaṁ vuccati, bhikkhave, paññādhanaṁ.
es_ar: Bhikkhus, esto se llama el tesoro de saber.

source: Idaṁ vuccati, bhikkhave, saddhādhanaṁ.
es_ar: Bhikkhus, esto se llama el tesoro de tener confianza.

source: Idaṁ vuccati, bhikkhave, sutadhanaṁ.
es_ar: Bhikkhus, esto se llama el tesoro de escuchar.

source: Idaṁ vuccati, bhikkhave, sīladhanaṁ.
es_ar: Bhikkhus, esto se llama el tesoro de comportarse.

source: Idaṁ vuccati, gahapati, anavajjasukhaṁ.
es_ar: Amo de casa, esto se llama la satisfacción de ser intachable.

source: Idaṁ vuccati, gahapati, atthisukhaṁ.
es_ar: Amo de casa, esto se llama la satisfacción de poseer.

source: Idaṁ vuccati, gahapati, bhogasukhaṁ.
es_ar: Amo de casa, esto se llama la satisfacción de la riqueza.

source: Idaṁ vuccati, gahapati, ānaṇyasukhaṁ.
es_ar: Amo de casa, esto se llama la satisfacción de no tener deudas.

source: Idha, bhikkhave, ariyasāvako bahussuto hoti sutadharo sutasannicayo.
es_ar: Aquí, bhikkhus, un discípulo noble es de mucho escuchar, retiene lo escuchado, acumula lo escuchado.

source: Idha, bhikkhave, ariyasāvako hirīmā hoti, hirīyati kāyaduccaritena vacīduccaritena manoduccaritena, hirīyati pāpakānaṁ akusalānaṁ dhammānaṁ samāpattiyā.
es_ar: Aquí, bhikkhus, un discípulo noble tiene vergüenza; se avergüenza de la mala conducta corporal, de la mala conducta verbal y de la mala conducta interior; se avergüenza de la consecución de cuestiones funestas que no hacen bien.

source: Idha, bhikkhave, ariyasāvako ottappī hoti, ottappati kāyaduccaritena vacīduccaritena manoduccaritena, ottappati pāpakānaṁ akusalānaṁ dhammānaṁ samāpattiyā.
es_ar: Aquí, bhikkhus, un discípulo noble tiene preocupación; se preocupa por la mala conducta corporal, por la mala conducta verbal, por la mala conducta interior; se preocupa por la consecución de cuestiones funestas que no hacen bien.

source: Idha, bhikkhave, ariyasāvako paññavā hoti …pe… sammā dukkhakkhayagāminiyā.
es_ar: Aquí, bhikkhus, un discípulo noble tiene sabiduría; [posee el saber de la emanación y el repliegue, noble, penetrante, que] conduce a la destrucción cabal de la dificultad.

source: Idha, bhikkhave, ariyasāvako pāṇātipātā paṭivirato hoti …pe… surāmerayamajjapamādaṭṭhānā paṭivirato hoti.
es_ar: Aquí, bhikkhus, un discípulo noble se abstiene de quitar vidas, [se abstiene de tomar lo que no le es dado, se abstiene de la conducta incorrecta en el sensualismo, se abstiene de decir falsedades,] se abstiene de las bases de la negligencia por alcohol y bebidas fermentadas.

source: Idha, bhikkhave, ariyasāvako saddho hoti, saddahati tathāgatassa bodhiṁ: ‘itipi so bhagavā arahaṁ sammāsambuddho …pe… buddho bhagavā’ti.
es_ar: Aquí, bhikkhus, un discípulo noble tiene confianza. Confía en el despertar del Tathāgata: 'Así es que ese Dichoso es digno, despertado cabalmente, [consumado en conocimiento y conducta, afortunado, entendedor del mundo, insuperable entrenador de aprendices, maestro de divinidades y humanos,] el Despierto, el Dichoso'.

source: Idha, bhikkhave, ariyasāvako vigatamalamaccherena cetasā agāraṁ ajjhāvasati muttacāgo payatapāṇi vosaggarato yācayogo dānasaṁvibhāgarato.
es_ar: Aquí, bhikkhus, un discípulo noble habita una vivienda con un ánimo libre de la mugre de la mezquindad, libremente desprendido, de mano extendida, que se deleita en donar, consagrado a las peticiones, que se deleita en regalar y compartir.

source: Idha, bhikkhave, bhikkhu akkhamo hoti rūpānaṁ, akkhamo saddānaṁ, akkhamo gandhānaṁ, akkhamo rasānaṁ, akkhamo phoṭṭhabbānaṁ.
es_ar: Aquí, bhikkhus, un bhikkhu es intolerante con las figuras, intolerante con los sonidos, intolerante con los olores, intolerante con los sabores, intolerante con los tangibles.

source: Idha, bhikkhave, bhikkhu khamo hoti rūpānaṁ, khamo saddānaṁ, khamo gandhānaṁ, khamo rasānaṁ, khamo phoṭṭhabbānaṁ.
es_ar: Aquí, bhikkhus, un bhikkhu es tolerante con las figuras, tolerante con los sonidos, tolerante con los olores, tolerante con los sabores, tolerante con los tangibles.

source: Idha, bhikkhave, ekacco puggalo araññavanapatthāni pantāni senāsanāni paṭisevati.
es_ar: Aquí, bhikkhus, cierto individuo recurre a aposentos distantes en montes y yermos.

source: Idha, bhikkhave, ekacco puggalo naheva kho araññavanapatthāni pantāni senāsanāni paṭisevati.
es_ar: Aquí, bhikkhus, cierto individuo pues no recurre a aposentos distantes en montes y yermos.

source: Idha, bhikkhave, ekacco puggalo sakiṁ nimuggo nimuggova hoti; idha pana, bhikkhave, ekacco puggalo ummujjitvā nimujjati; idha pana, bhikkhave, ekacco puggalo ummujjitvā ṭhito hoti; idha pana, bhikkhave, ekacco puggalo ummujjitvā vipassati viloketi; idha pana, bhikkhave, ekacco puggalo ummujjitvā patarati; idha pana, bhikkhave, ekacco puggalo ummujjitvā patigādhappatto hoti; idha pana, bhikkhave, ekacco puggalo ummujjitvā tiṇṇo hoti pāraṅgato thale tiṭṭhati brāhmaṇo.
es_ar: Aquí, bhikkhus, cierto individuo una vez sumergido, permanece sumergido. Aquí, bhikkhus, cierto individuo habiendo siquiera emergido, se sumerge. Aquí, bhikkhus, cierto individuo habiendo siquiera emergido, permanece. Aquí, bhikkhus, cierto individuo habiendo siquiera emergido, discierne y observa. Aquí, bhikkhus, cierto individuo habiendo siquiera emergido, atraviesa. Aquí, bhikkhus, cierto individuo habiendo siquiera emergido, alcanza asiento. Aquí, bhikkhus, cierto individuo habiendo siquiera emergido, ha cruzado, ha ido más allá, un brahmán que se queda en tierra firme.

source: Idha, bhikkhave, ekacco puggalo samannāgato hoti ekantakāḷakehi akusalehi dhammehi.
es_ar: Aquí, bhikkhus, cierto individuo está dotado de cuestiones que no hacen bien exclusivamente oscuras.

source: Idha, bhikkhave, ekacco puggalo ummujjati sādhu saddhā kusalesu dhammesu, sādhu hirī …pe… sādhu ottappaṁ … sādhu vīriyaṁ … sādhu paññā kusalesu dhammesūti.
es_ar: Aquí, bhikkhus, cierto individuo emerge: "Tener confianza respecto a las cuestiones que hacen bien es bueno, avergonzarse... es bueno, preocuparse... es bueno, pujar... es bueno, saber respecto a las cuestiones que hacen bien es bueno"

source: Idha, gahapati, ariyasāvako anavajjena kāyakammena samannāgato hoti, anavajjena vacīkammena samannāgato hoti, anavajjena manokammena samannāgato hoti.
es_ar: Aquí, amo de casa, un discípulo noble está dotado de una actuación corporal intachable, está dotado de una actuación verbal intachable, está dotado de una actuación interior intachable.

source: Idha, gahapati, kulaputtassa bhogā honti uṭṭhānavīriyādhigatā bāhābalaparicitā sedāvakkhittā dhammikā dhammaladdhā.
es_ar: Aquí, amo de casa, un hijo de buena familia tiene riquezas, halladas por levantarse y pujar, acumuladas con la fuerza de los brazos, con el sudor de la frente, genuinas, obtenidas de forma genuina.

source: Idha, gahapati, kulaputto na kassaci kiñci dhāreti appaṁ vā bahuṁ vā.
es_ar: Aquí, amo de casa, un hijo de buena familia no debe nada a nadie, ni mucho ni poco.

source: Idha, gahapati, kulaputto uṭṭhānavīriyādhigatehi bhogehi bāhābalaparicitehi sedāvakkhittehi dhammikehi dhammaladdhehi paribhuñjati puññāni ca karoti.
es_ar: Aquí, amo de casa, un hijo de buena familia, disfruta de la riqueza hallada por levantarse y pujar, acumulada con la fuerza de los brazos, con el sudor de la frente, genuina, obtenida de forma genuina y hace méritos.

source: Ime kho, bhikkhave, cattāro puggalā santo saṁvijjamānā lokasmin”ti.
es_ar: Bhikkhus, pues estos cuatro individuos se encuentran presentes en el mundo."

source: Ime kho, bhikkhave, dve bhogā.
es_ar: Bhikkhus, pues existen estas dos riquezas.

source: Ime kho, bhikkhave, pañca dāne ānisaṁsāti.
es_ar: Bhikkhus, pues existen estas cinco ventajas de regalar.

source: Ime kho, bhikkhave, pañca ādīnavā bhogesu.
es_ar: Bhikkhus, pues existen estos cinco inconvenientes de la riqueza.

source: Ime kho, bhikkhave, pañca ādīnavā duccarite.
es_ar: Bhikkhus, pues existen estos cinco inconvenientes de la mala conducta.

source: Ime kho, bhikkhave, pañca ānisaṁsā bhogesū”ti.
es_ar: Bhikkhus, pues existen estas cinco ventajas de la riqueza".

source: Ime kho, bhikkhave, pañca ānisaṁsā sucarite”ti.
es_ar: Bhikkhus, pues existen estas cinco ventajas de la buena conducta".

source: Ime kho, bhikkhave, satta udakūpamā puggalā santo saṁvijjamānā lokasmin”ti.
es_ar: Bhikkhus, pues estos siete individuos, símil del agua, se encuentran presentes en el mundo.

source: Ime kho, bhikkhave, tayo dhammā attabyābādhāyapi saṁvattanti, parabyābādhāyapi saṁvattanti, ubhayabyābādhāyapi saṁvattanti.
es_ar: "Bhikkhus, pues estas tres cuestiones llevan a hacerse daño a sí mismo, llevan a hacerle daño a otro, llevan a hacerles daño a los dos.

source: Ime kho, bhikkhave, tayo dhammā nevattabyābādhāyapi saṁvattanti, na parabyābādhāyapi saṁvattanti, na ubhayabyābādhāyapi saṁvattantī”ti.
es_ar: "Bhikkhus, pues estas tres cuestiones llevan a no hacerse daño a sí mismo, llevan a no hacerle daño a otro, llevan a no hacerles daño a los dos.

source: Ime kho, bhikkhave, tayo dhammā.
es_ar: Bhikkhus, pues existen estas tres cuestiones.

source: Ime vuccanti, bhikkhave, akusalā dhammā.
es_ar: Bhikkhus, esto se llama cuestiones que no hacen bien.

source: Ime vuccanti, bhikkhave, kusalā dhammā”ti.
es_ar: Bhikkhus, esto se llama cuestiones que hacen bien.

source: Ime vuccanti, bhikkhave, upādāniyā dhammā, idaṁ upādānan”ti.
es_ar: Bhikkhus, esto se llama las cuestiones que se pueden asir y esto el asidero.

source: Imehi kho, bhikkhave, pañcahi dhammehi samannāgato bhikkhu abhabbo sammāsamādhiṁ upasampajja viharituṁ.
es_ar: Bhikkhus, pues un bhikkhu dotado con estas cinco cuestiones es incapaz de residir alcanzando la compostura cabal.

source: Imehi kho, bhikkhave, pañcahi dhammehi samannāgato bhikkhu bhabbo sammāsamādhiṁ upasampajja viharitun”ti.
es_ar: Bhikkhus, pues un bhikkhu dotado con estas cinco cuestiones es capaz de residir alcanzando la compostura cabal."

source: Imesaṁ kho, bhikkhave, catunnaṁ upādānānaṁ abhiññāya pariññāya parikkhayāya pahānāya …pe… ayaṁ ariyo aṭṭhaṅgiko maggo bhāvetabbo”ti.
es_ar: Pues, bhikkhus, para la toma de conciencia, la comprensión plena, el agotamiento, el abandono de estos cuatro asideros... este Camino Óctuple Noble debe ser sucitado.

source: Imesaṁ kho, bhikkhave, tiṇṇaṁ dhammānaṁ pahānāya ime tayo dhammā bhāvetabbā”ti.
es_ar: Pues, bhikkhus, para abandonar estas tres cuestiones deben suscitar estas tres cuestiones.

source: Imesaṁ kho, bhikkhave, tiṇṇaṁ dhammānaṁ pahānāya tayo dhammā bhāvetabbā.
es_ar: Pues, bhikkhus, para abandonar estas tres cuestiones deben suscitar estas tres cuestiones.

source: Imissā ca, bhikkhave, mahāpathaviyā pahūtarattaratanāya mātāpitaro issarādhipacce rajje patiṭṭhāpeyya, na tveva, bhikkhave, mātāpitūnaṁ kataṁ vā hoti paṭikataṁ vā.
es_ar: Y, bhikkhus, si alguien estableciese a su madre y padre como señores soberanos de esta gran tierra que abunda en los siete tesoros, aun así, bhikkhus, no estaría hecho, no habría retribuido a la madre y al padre.

source: Imāni kho, bhikkhave, aṭṭha dānavatthūnī”ti.
es_ar: Bhikkhus, pues existen estos ocho fundamentos de regalar.

source: Imāni kho, bhikkhave, dve sukhāni.
es_ar: Bhikkhus, pues existen estas dos satisfacciones.

source: Imāni kho, bhikkhave, sattadhanānīti.
es_ar: Bhikkhus, pues existen estos siete tesoros.

source: Imāni kho, bhikkhave, tīṇi asaṅkhatassa asaṅkhatalakkhaṇānī”ti.
es_ar: Bhikkhus, pues existen estas tres marcas no atribuidas de lo no atribuido.”

source: Imāni kho, bhikkhave, tīṇi saṅkhatassa saṅkhatalakkhaṇānī”ti.
es_ar: Bhikkhus, pues existen estas tres marcas atribuidas de lo atribuido.”

source: Imāni kho, gahapati, cattāri sukhāni adhigamanīyāni gihinā kāmabhoginā kālena kālaṁ samayena samayaṁ upādāyāti.
es_ar: "Amo de casa, pues existen estas cuatro satisfacciones para hallar por quien tiene hogar, por un disfrutón del sensualismo, anclado al momento y a la ocasión."

source: Imāni kho, ugga, satta dhanāni asādhāraṇāni agginā udakena rājūhi corehi appiyehi dāyādehīti.
es_ar: Pues estos siete tesoros, Ugga, no están expuestos al fuego, al agua, a los reyes, a los ladrones, a los herederos despreciables."

source: Imāsaṁ kho, bhikkhave, tissannaṁ dukkhatānaṁ abhiññāya pariññāya parikkhayāya pahānāya …pe… ayaṁ ariyo aṭṭhaṅgiko maggo bhāvetabbo”ti.
es_ar: Pues, bhikkhus, para la toma de conciencia, la comprensión plena, el agotamiento, el abandono de estas tres condiciones dificultosas... este Camino Óctuple Noble debe ser sucitado.

source: Iti kho, bhikkhave, desitaṁ vo mayā asaṅkhataṁ, desito asaṅkhatagāmimaggo.
es_ar: "Así pues, bhikkhus, les he enseñado lo no atribuido y les he enseñado el camino que conduce a lo no atribuido.

source: Jhāyatha, bhikkhave, mā pamādattha; mā pacchā vippaṭisārino ahuvattha.
es_ar: Bhikkhus, mediten, no sean negligentes; después no se arrepientan.

source: Katamañca, bhikkhave, asaṅkhataṁ?
es_ar: ¿Y qué es, bhikkhus, lo no atribuido?

source: Katamañca, bhikkhave, brahmacariyaṁ?
es_ar: ¿Y qué es, bhikkhus, la conducta espiritual?

source: Katamañca, bhikkhave, cāgadhanaṁ?
es_ar: ¿Y qué es, bhikkhus, el tesoro de desprenderse?

source: Katamañca, bhikkhave, hirīdhanaṁ?
es_ar: ¿Y qué es, bhikkhus, el tesoro de avergonzarse?

source: Katamañca, bhikkhave, ottappadhanaṁ?
es_ar: ¿Y qué es, bhikkhus, el tesoro de preocuparse?

source: Katamañca, bhikkhave, paññādhanaṁ?
es_ar: ¿Y qué es, bhikkhus, el tesoro de saber?

source: Katamañca, bhikkhave, saddhādhanaṁ?
es_ar: ¿Y qué es, bhikkhus, el tesoro de tener confianza?

source: Katamañca, bhikkhave, sutadhanaṁ?
es_ar: ¿Y qué es, bhikkhus, el tesoro de escuchar?

source: Katamañca, bhikkhave, sīladhanaṁ?
es_ar: ¿Y qué es, bhikkhus, el tesoro de comportarse?

source: Katamañca, gahapati, anavajjasukhaṁ?
es_ar: ¿Cuál es, amo de casa, la satisfacción de ser intachable?

source: Katamañca, gahapati, atthisukhaṁ?
es_ar: ¿Cuál es, amo de casa, la satisfacción de poseer?

source: Katamañca, gahapati, bhogasukhaṁ?
es_ar: ¿Cuál es, amo de casa, la satisfacción de la riqueza?

source: Katamañca, gahapati, ānaṇyasukhaṁ?
es_ar: ¿Cuál es, amo de casa, la satisfacción de no tener deudas?

source: Katame ca, bhikkhave, akusalā dhammā?
es_ar: ¿Y qué son, bhikkhus, las cuestiones que no hacen bien?

source: Katame ca, bhikkhave, kusalā dhammā?
es_ar: ¿Y qué son, bhikkhus, las cuestiones que hacen bien?

source: Katame ca, bhikkhave, upādāniyā dhammā, katamaṁ upādānaṁ?
es_ar: ¿Y qué son, bhikkhus, las cuestiones que se pueden asir y qué es el asidero?

source: Katame cattāro?
es_ar: ¿Cuáles cuatro?

source: Katame dve?
es_ar: ¿Cuáles dos?

source: Katame nava?
es_ar: ¿Cuáles nueve?

source: Katame pañca?
es_ar: ¿Cuáles cinco?

source: Katame satta?
es_ar: ¿Cuáles siete?

source: Katame tayo?
es_ar: ¿Cuáles tres?

source: Katamehi pañcahi?
es_ar: ¿Con cuáles cinco?

source: Katamesaṁ dvinnaṁ?
es_ar: ¿A cuáles dos?

source: Katamo ca, bhikkhave, asaṅkhatagāmimaggo?
es_ar: ¿Y cuál es, bhikkhus, el camino que conduce a lo no atribuido?

source: Katamo ca, bhikkhave, brahmacariyattho?
es_ar: ¿Y cuál es, bhikkhus, la finalidad de la conducta espiritual?

source: Katamā tisso?
es_ar: ¿Cuáles tres?

source: Katamāni aṭṭha?
es_ar: ¿Cuáles ocho?

source: Katamāni ca, bhikkhave, brahmacariyaphalāni?
es_ar: ¿Y cuáles son, bhikkhus, los resultados de la conducta espiritual?

source: Katamāni cattāri?
es_ar: ¿Cuáles cuatro?

source: Katamāni dve?
es_ar: ¿Cuáles dos?

source: Katamāni pañca?
es_ar: ¿Cuáles cinco?

source: Katamāni satta?
es_ar: ¿Cuáles siete?

source: Katamāni tīṇi?
es_ar: ¿Cuáles tres?

source: Kathañca, bhikkhave, asaṁvaro hoti?
es_ar: "¿Y cómo hay, bhikkhus, desenfreno?

source: Kathañca, bhikkhave, puggalo anikaṭṭhakāyo ca hoti anikaṭṭhacitto ca?
es_ar: "¿Y cómo es, bhikkhus, el de cuerpo no apartado y corazón no apartado?

source: Kathañca, bhikkhave, puggalo anikaṭṭhakāyo hoti nikaṭṭhacitto?
es_ar: "¿Y cómo es, bhikkhus, el de cuerpo no apartado y corazón apartado?

source: Kathañca, bhikkhave, puggalo nikaṭṭhakāyo ca hoti nikaṭṭhacitto ca?
es_ar: "¿Y cómo es, bhikkhus, el de cuerpo apartado y corazón apartado?

source: Kathañca, bhikkhave, puggalo nikaṭṭhakāyo hoti anikaṭṭhacitto?
es_ar: "¿Y cómo es, bhikkhus, el de cuerpo apartado y corazón no apartado?

source: Kathañca, bhikkhave, puggalo sakiṁ nimuggo nimuggova hoti?
es_ar: "¿Y cómo es, bhikkhus, que un individuo una vez sumergido, permanece sumergido?

source: Kathañca, bhikkhave, puggalo ummujjitvā nimujjati?
es_ar: "¿Y cómo es, bhikkhus, que un individuo habiendo emergido, se sumerge?

source: Kathañca, bhikkhave, puggalo ummujjitvā patarati?
es_ar: "¿Y cómo es, bhikkhus, que un individuo habiendo emergido, atraviesa?

source: Kathañca, bhikkhave, puggalo ummujjitvā patigādhappatto hoti?
es_ar: "¿Y cómo es, bhikkhus, que un individuo habiendo emergido, alcanza asiento?

source: Kathañca, bhikkhave, puggalo ummujjitvā tiṇṇo hoti pāraṅgato thale tiṭṭhati brāhmaṇo.
es_ar: ¿Y cómo es, bhikkhus, que un individuo habiendo emergido, ha cruzado, ha ido más allá, un brahmán que se queda en tierra firme?

source: Kathañca, bhikkhave, puggalo ummujjitvā vipassati viloketi?
es_ar: "¿Y cómo es, bhikkhus, que un individuo habiendo emergido, discierne y observa?

source: Kathañca, bhikkhave, puggalo ummujjitvā ṭhito hoti?
es_ar: "¿Y cómo es, bhikkhus, que un individuo habiendo emergido, permanece?

source: Kathañca, bhikkhave, saṁvaro hoti?
es_ar: "¿Y cómo hay, bhikkhus, autocontrol?

source: Kittāvatā nu kho, bho gotama, sandiṭṭhikaṁ nibbānaṁ hoti akālikaṁ ehipassikaṁ opaneyyikaṁ paccattaṁ veditabbaṁ viññūhī”ti?
es_ar: ¿Pues en qué medida, maestro Gautama, la disipación es patente, inmediata, constatable, accesible, a ser conocida personalmente por el entendido?"

source: Kiñca yathābhūtaṁ pajānāti?
es_ar: ¿Qué sabe en verdad?

source: Kiñca, bhikkhave, aniccaṁ?
es_ar: ¿Y qué es inconstante, bhikkhus?

source: Kiñca, bhikkhave, atthavasaṁ paṭicca ‘byādhidhammomhi, byādhiṁ anatīto’ti abhiṇhaṁ paccavekkhitabbaṁ itthiyā vā purisena vā gahaṭṭhena vā pabbajitena vā?
es_ar: Bhikkhus, ¿sustentado en qué provecho 'Soy susceptible de afecciones, no estoy exento de afecciones' debe ser reflexionado habitualmente por una mujer, por un hombre, por quien tiene hogar o por quien partió?

source: Kiñca, bhikkhave, atthavasaṁ paṭicca ‘jarādhammomhi, jaraṁ anatīto’ti abhiṇhaṁ paccavekkhitabbaṁ itthiyā vā purisena vā gahaṭṭhena vā pabbajitena vā?
es_ar: Bhikkhus, ¿sustentado en qué provecho 'Soy susceptible de decrepitud, no estoy exento de decrepitud' debe ser reflexionado habitualmente por una mujer, por un hombre, por quien tiene hogar o por quien partió?

source: Kiñca, bhikkhave, atthavasaṁ paṭicca ‘kammassakomhi, kammadāyādo kammayoni kammabandhu kammapaṭisaraṇo, yaṁ kammaṁ karissāmi— kalyāṇaṁ vā pāpakaṁ vā—tassa dāyādo bhavissāmī’ti abhiṇhaṁ paccavekkhitabbaṁ itthiyā vā purisena vā gahaṭṭhena vā pabbajitena vā?
es_ar: Bhikkhus, ¿sustentado en qué provecho 'Soy dueño de los actos, heredero de los actos, gestado por los actos, vinculado a los actos, tengo refugio en los actos. El acto que fuera que realice, bondadoso o funesto, seré heredero de ello' debe ser reflexionado habitualmente por una mujer, por un hombre, por quien tiene hogar o por quien partió?

source: Kiñca, bhikkhave, atthavasaṁ paṭicca ‘maraṇadhammomhi, maraṇaṁ anatīto’ti abhiṇhaṁ paccavekkhitabbaṁ itthiyā vā purisena vā gahaṭṭhena vā pabbajitena vā?
es_ar: Bhikkhus, ¿sustentado en qué provecho 'Soy susceptible de perecimiento, no estoy exento de perecimiento' debe ser reflexionado habitualmente por una mujer, por un hombre, por quien tiene hogar o por quien partió?

source: Kiñca, bhikkhave, atthavasaṁ paṭicca ‘sabbehi me piyehi manāpehi nānābhāvo vinābhāvo’ti abhiṇhaṁ paccavekkhitabbaṁ itthiyā vā purisena vā gahaṭṭhena vā pabbajitena vā?
es_ar: Bhikkhus, ¿sustentado en qué provecho 'Es posible la división y separación de todo lo que me es apreciado y grato' debe ser reflexionado habitualmente por una mujer, por un hombre, por quien tiene hogar o por quien partió?

source: Kāmasukhañca nekkhammasukhañca.
es_ar: La satisfacción del sensualismo y la satisfacción del ascetismo.

source: Kāmupādānaṁ, diṭṭhupādānaṁ, sīlabbatupādānaṁ, attavādupādānaṁ— imāni kho, bhikkhave, cattāri upādānāni.
es_ar: El asidero del sensualismo, el asidero del punto de vista, el asidero del comportamiento y los votos, y el asidero de los dichos sobre uno mismo. Pues estos, bhikkhus, son los cuatro asideros.

source: Kāyaduccaritassa pahānāya kāyasucaritaṁ bhāvetabbaṁ, vacīduccaritassa pahānāya vacīsucaritaṁ bhāvetabbaṁ, manoduccaritassa pahānāya manosucaritaṁ bhāvetabbaṁ.
es_ar: Para abandonar la mala conducta corporal deben suscitar la buena conducta corporal. Para abandonar la mala conducta verbal deben suscitar la buena conducta verbal. Para abandonar la mala conducta interior deben suscitar la buena conducta interior.

source: Kāyaduccaritaṁ, vacīduccaritaṁ, manoduccaritaṁ.
es_ar: La mala conducta corporal, la mala conducta verbal, y la mala conducta interior.

source: Kāyagatāsati.
es_ar: Tener presente lo referido al cuerpo.

source: Kāyasucaritaṁ, vacīsucaritaṁ, manosucaritaṁ.
es_ar: La buena conducta corporal, la buena conducta verbal, y la buena conducta interior.

source: Kāyikañca sukhaṁ cetasikañca sukhaṁ.
es_ar: La satisfacción corporal y la satisfacción anímica.

source: Mettaṁ, bhikkhave, cetovimuttiṁ yoniso manasi karoto anuppanno ceva byāpādo nuppajjati uppanno ca byāpādo pahīyatī”ti.
es_ar: Bhikkhus, para el que tan sólo presta cuidadosa atención de la liberación con el corazón mediante benevolencia amistosa, la malevolencia que no ha surgido no surge y la malevolencia que ha surgido es abandonada."

source: Mohe pahīne nevattabyābādhāyapi ceteti, na parabyābādhāyapi ceteti, na ubhayabyābādhāyapi ceteti, na cetasikaṁ dukkhaṁ domanassaṁ paṭisaṁvedeti.
es_ar: Con el autoengaño abandonado, no está dispuesto a hacerse daño a sí mismo, no está dispuesto a hacerle daño a otro, no está dispuesto a hacerles daño a los dos, y no experimenta dificultad ni disgusto anímicos.

source: Mātu ca pitu ca.
es_ar: A la madre y al padre.

source: Na uppādo paññāyati, na vayo paññāyati, na ṭhitassa aññathattaṁ paññāyati.
es_ar: No se sabe de un irrumpir, no se sabe de un deterioro, no se sabe de una ambigüedad de lo permanente.

source: Natthi kho, bhikkhu, kāci vedanā … kāci saññā … keci saṅkhārā … kiñci viññāṇaṁ, yaṁ viññāṇaṁ niccaṁ dhuvaṁ sassataṁ avipariṇāmadhammaṁ sassatisamaṁ tatheva ṭhassatī”ti.
es_ar: "Pues, bhikkhu, no hay ninguna sensación... ... ninguna distinción... ... ninguna atribución... ... ningún reconocimiento, el reconocimiento que fuera, que sea constante, continuo, eterno, inmutable, que permanezca auténtico eternamente.
